[
	{
		"id": "1",
		"title": "CASIO EF-552",
		"image": "img/1.jpg",
		"text":"Всемирно известная часовая марка Casio (Япония) занимает лидирующие позиции на часовом рынке благодаря своим точным, надежным и высокотехнологичным часам. Корпус изготовлен из качественной нержавеющей стали. Официальная гарантия 2 года. В часах используется точный кварцевый механизм работающий от батарейки. "
	},
	{
		"id": "2",
		"title": "CASIO GA-100",
		"image": "img/2.jpg",
		"text":"Мужские часы неотъемлемый элемент гардероба. Они не только подсказывают время, но и подчеркивают стиль. Минеральное стекло достаточно устойчиво к царапинам, потертостям и к ударам. Часы имеют водонепроницаемость в 200 метров и выдержат практически любое погружение."
	},
	{
		"id": "3",
		"title": "SWISS MILITARY",
		"image": "img/3.jpg",
		"text":"Торговая марка - Swiss Military-Hanowa. Корпус изготовлен из качественной нержавеющей стали. Официальная гарантия 2 года. В часах используется точный кварцевый механизм работающий от батарейки. "
	},
	{
		"id": "4",
		"title": "ADRIATICA ADR",
		"image": "img/4.jpg",
		"text":"Швейцарская торговая марка Adriatica выпускает часы с концептуальным дизайном и роскошным качеством по доступной цене. Официальная гарантия 2 года. В часах используется точный кварцевый механизм работающий от батарейки. Корпус изготовлен из качественной нержавеющей стали. "
	},
	{
		"id": "5",
		"title": "DANIEL WELLINGTON",
		"image": "img/5.jpg",
		"text":"Наручные часы Daniel Wellington поражают воображение покупателей своим превосходным качеством и неординарным дизайном в стиле Preppy, дополняющим любой образ от классического до сопртивного. Корпус изготовлен из качественной нержавеющей стали. В часах используется точный кварцевый механизм работающий от батарейки.  "
	},
	{
		"id": "6",
		"title": "CASIO LTP-2069L",
		"image": "img/6.jpg",
		"text":"Оригинальные женские часы - ими можно дополнить и украсить любой образ. Минеральное стекло достаточно устойчиво к царапинам, потертостям и к ударам. Защита от воды 50 метров позволяет принимать душ и мыть руки не снимая часы. "
	},
	{
		"id": "7",
		"title": "ROMANSON PB2640LWH",
		"image": "img/7.jpg",
		"text":"Оригинальные женские часы - ими можно дополнить и украсить любой образ. Защита от воды 3 Атмосферы (30 метров) позволят Вам не снимать часы во время мытья рук и не переживать за работоспособность под дождем. Минеральное стекло достаточно устойчиво к царапинам, потертостям и к ударам.  "
	},
	{
		"id": "8",
		"title": "JACQUES LEMANS",
		"image": "img/8.jpg",
		"text":"Часы молодого бренда Jacques Lemans (Австрия) - это воплощение утонченного стиля в надежных часах с точными механизмами. Корпус изготовлен из качественной нержавеющей стали. Официальная гарантия 2 года. В часах используется точный кварцевый механизм работающий от батарейки.  "
	}
]
